
/* Class = "NSButtonCell"; title = "Publicar Estado para Todos"; ObjectID = "262"; */
"262.title" = "Publicar Estado para Todos";

/* Class = "NSButtonCell"; title = "Usar porta UDP"; ObjectID = "263"; */
"263.title" = "Usar porta UDP";

/* Class = "NSButtonCell"; title = "Usar proxy SIP:"; ObjectID = "264"; */
"264.title" = "Usar proxy SIP:";

/* Class = "NSTextFieldCell"; title = "Conexão:"; ObjectID = "266"; */
"266.title" = "Conexão:";

/* Class = "NSTextFieldCell"; title = "Autorização do Usuário:"; ObjectID = "267"; */
"267.title" = "Autorização do Usuário:";

/* Class = "NSTextFieldCell"; title = "Estado:"; ObjectID = "268"; */
"268.title" = "Estado:";

/* Class = "NSTextFieldCell"; title = "Autorização do Domínio:"; ObjectID = "269"; */
"269.title" = "Autorização do Domínio:";

/* Class = "NSTextFieldCell"; title = "Senha:"; ObjectID = "272"; */
"272.title" = "Senha:";

/* Class = "NSTextFieldCell"; title = "Nome da Tela:"; ObjectID = "273"; */
"273.title" = "Nome da Tela:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "276"; */
"276.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
